Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#pratyupa#} sich gegen Jmd (acc.) setzen so v. a. nicht von seiner Seite weichen um ihn zur Nachgiebigkeit zu zwingen MBH. 2,1156. 10,589. {#AryaM pratyupavekzyAmi yAvanme na prasIdati#} R. 2,111,13 (120,13 GORR.). {#kiM mAM kurvARaM pratyupavekzyase#} 16 ({#˚vekzyasi#} GORR.). {#pratyupavizwo yaSca pratyupaveSayate tAvantaM kAlam#} derjenige, der einem Andern Etwas abtrotzen will und derjenige, welcher die Veranlassung dazu giebt, ĀPAST. 1,19,1. caus. ({#˚veSya#}) auch R. 5,80,7 in der Bed. Jmd (acc.) entgegentreten, Opposition machen. — Vgl. {#pratyupaveSa#} .
ru: — {#pratyupa#} садиться напротив кого-л. (acc.) и не отходить от него, принуждая его к уступчивости (так v. a.); тот, кто хочет вырвать у другого что-л., и тот, кто даёт к тому повод, {#pratyupavizwo yaSca pratyupaveSayate tAvantaM kAlam#}; ĀPAST. 1,19,1. caus. ({#˚veSya#}) также R. 5,80,7 в знач. Bed. выступать против кого-л. (acc.), оппозиционировать. MBH. 2,1156. 10,589. {#AryaM pratyupavekzyAmi yAvanme na prasIdati#} R. 2,111,13 (120,13 GORR.). {#kiM mAM kurvARaM pratyupavekzyase#} 16 ({#˚vekzyasi#} GORR.). — Vgl. {#pratyupaveSa#} .

source: — {#vipari#} zurückfliegen: {#suparRo viparipatya SrAntaH saMhatya pakzO#} ŚAT. BR. 14,7,1,19.
ru: {#vipari#} лететь назад, возвращаться лётом: {#suparRo viparipatya SrAntaH saMhatya pakzO#} ŚAT. BR. 14,7,1,19.

source: 2. {#vah#}¦ oder {#vAh#} (= 1. {#vah#}) am Ende eines comp. fahrend, ziehend, führend, tragend, haltend <ab>u. s. w.</ab> P. 3,2,64. Declination 6,4,132. VOP. 3,102. fg. Bildung des fem. 4,9. P. 4,1,61. VS. PRĀT. 4,56. {#uqupativAqivAmbudaH#} BHĀG. P. 10,18,26. — Vgl. {#anaqvah, ano˚, apsu˚, iDma˚, indra˚, girvah, turya˚, dakziRA˚, ditya˚, pazWa˚, pArzRi˚, pUrva˚, pUrvAgni˚, pfzwi˚, prazWa˚, preta˚, BAra˚, BU˚, maDyama˚, vajra˚, vIra˚, viSva˚, Sveta˚, saha˚, suzwu˚, havirvah, havya˚#} .
ru: 2. {#vah#}¦ или {#vAh#} (= 1. {#vah#}) в конце comp. едущий, влекущий, ведущий, несущий, держащий <ab>u. s. w.</ab> P. 3,2,64. Declination 6,4,132. VOP. 3,102. fg. Bildung des fem. 4,9. P. 4,1,61. VS. PRĀT. 4,56. {#uqupativAqivAmbudaH#} BHĀG. P. 10,18,26. — Vgl. {#anaqvah, ano˚, apsu˚, iDma˚, indra˚, girvah, turya˚, dakziRA˚, ditya˚, pazWa˚, pArzRi˚, pUrva˚, pUrvAgni˚, pfzwi˚, prazWa˚, preta˚, BAra˚, BU˚, maDyama˚, vajra˚, vIra˚, viSva˚, Sveta˚, saha˚, suzwu˚, havirvah, havya˚#} .

source: — {#antar#} dazwischen schauen, hineinschauen: {#a\ntaH pa^Syanti ra\SmiBi^H#} ṚV. 1,132,3. {#a\ntaH pa^Syanti vfjino\ta sA\Du#} 2,27,3.
ru: — {#antar#} смотреть между, заглядывать внутрь: {#a\ntaH pa^Syanti ra\SmiBi^H#} ṚV. 1,132,3. {#a\ntaH pa^Syanti vfjino\ta sA\Du#} 2,27,3.

source: — {#pari#} besprechen: {#yaM kAmayetAmayAvinaM jIvedityagnerante brAhmaRAya procyApaH paribrUyAt etadvE Bezajam#} KĀṬH. 27,4.
ru: — {#pari#} обсуждать, разбирать: {#yaM kAmayetAmayAvinaM jIvedityagnerante brAhmaRAya procyApaH paribrUyAt etadvE Bezajam#} KĀṬH. 27,4.

source: — {#A#} zerstücken, zerkleinern, zermalmen: {#a\mitrA\nA dyA^masi#} AV. 6,104,1. {#˚dya#} 2. {#˚dyatAm#} 3. {#aDA^ sa\patnA^nmAma\kAna\gnestejo^Bi\rAdi^zi#} (besser wohl {#A dizi#} 2. conj.) 13,1,30.
ru: — {#A#} дробить, измельчать, растирать: {#a\mitrA\nA dyA^masi#} AV. 6,104,1. {#˚dya#} 2. {#˚dyatAm#} 3. {#aDA^ sa\patnA^nmAma\kAna\gnestejo^Bi\rAdi^zi#} (лучше, пожалуй, {#A dizi#} 2. conj.) 13,1,30.

source: — {#sam#} 1) vollständig zur Ruhe gelangen: {#saMSAmya mA SucaH#} R. GORR. 2,23,6. 1,76,26. 2,18,47. {#saMSAmya tena#} (auch {#saha tena#}) so v. a. schliesse Frieden mit MBH. 5,3087. 6,5810. 7,2031. 4881. fgg. 8,275. 13,7747. erlöschen CHĀND. UP. 2,12,1. ŚAT. BR. 2,3,2,12. 4,1,2,4. {#sattvaM saMSAmyatIva me#} BHAṬṬ. 18,28. {#astram#} so v. a. wirkungslos werden BHĀG. P. 1,8,15. {#saMSAmyatAM tAvanmamApi balavAYCramaH#} aufhören, sich legen MBH. 15,262. {#saMSAnta#} vollständig beruhigt MBH. 1,3299. 3,17064. 5,2873. BHĀG. P. 4,6,34. vollständig sich gelegt habend, — aufgehört: {#jalasaMSAntareRu#} R. GORR. 1,5,4. 76,18. vollkommen erloschen: {#agni#} 2,68,1 (66,1 SCHL.). R. SCHL. 2,69,13. so v. a. todt MBH. 9,1789. — 2) beruhigen, stillen, beschwichtigen ŚAT. BR. 1,7,3,11. 3,4,3,1. — Vgl. {#saMSama#} . — caus. dass. ŚĀṄKH. ŚR. 14,29,3. 5. MBH. 1,992. R. 2,98,1 (107,1 GORR.). {#astramastreRa#} MBH. 10,706. {#ratim#} R. GORR. 2,106,11. {#prakopam#} KĀM. NĪTIS. 15,22. {#reRum#} HARIV. 13757. {#kAryARi#} zu Ende bringen, vollbringen, beilegen Spr. (II) 1682. {#agnim#} auslöschen R. 2,97,15. {#tvAmapi kAlaH saMSamayizyati#} so v. a. zur ewigen Ruhe bringen MBH. 12,8143. {#BAratayudDapfzWam#} den Garaus machen 5,5780. Vgl. {#saMSamana#} fg.
ru: — {#sam#} 1) полностью прийти в покой, успокоиться: {#saMSAmya mA SucaH#} R. GORR. 2,23,6. 1,76,26. 2,18,47. {#saMSAmya tena#} (также {#saha tena#}) так v. a. заключи мир с MBH. 5,3087. 6,5810. 7,2031. 4881. fgg. 8,275. 13,7747. угаснуть CHĀND. UP. 2,12,1. ŚAT. BR. 2,3,2,12. 4,1,2,4. {#sattvaM saMSAmyatIva me#} BHAṬṬ. 18,28. {#astram#} так v. a. стать бездейственным BHĀG. P. 1,8,15. {#saMSAmyatAM tAvanmamApi balavAYCramaH#} прекратиться, улечься MBH. 15,262. {#saMSAnta#} полностью успокоенный MBH. 1,3299. 3,17064. 5,2873. BHĀG. P. 4,6,34. вполне улёгшийся, — прекратившийся: {#jalasaMSAntareRu#} R. GORR. 1,5,4. 76,18. совершенно угасший: {#agni#} 2,68,1 (66,1 SCHL.). R. SCHL. 2,69,13. так v. a. мёртвый MBH. 9,1789. — 2) успокаивать, утишать, умиротворять ŚAT. BR. 1,7,3,11. 3,4,3,1. — Vgl. {#saMSama#} . — caus. dass. ŚĀṄKH. ŚR. 14,29,3. 5. MBH. 1,992. R. 2,98,1 (107,1 GORR.). {#astramastreRa#} MBH. 10,706. {#ratim#} R. GORR. 2,106,11. {#prakopam#} KĀM. NĪTIS. 15,22. {#reRum#} HARIV. 13757. {#kAryARi#} довести до конца, совершить, уладить Spr. (II) 1682. {#agnim#} погасить R. 2,97,15. {#tvAmapi kAlaH saMSamayizyati#} так v. a. упокоить навеки MBH. 12,8143. {#BAratayudDapfzWam#} уничтожить, покончить с 5,5780. Vgl. {#saMSamana#} fg.

source: 2. {#˚nI#}¦ Adj. führend, leitend u. s. w. 1. √{#nI#}¦ 13〉 CAPPELLER vermuthet, dass P. 1,3,36 die Bed. eine Autorität sein im Auge gehabt hätte. 1. √{#nI#}¦ mit {#vyava#} einzeln eingiessen ŚAT. BR. 5,1,2,19. ĀPAST. ŚR. 11,6,3. 12,27,8. 13,8,2. — Mit {#samava#} 1〉 zusammenführen, vereinigen. — 2〉 zusammengiessen. — Mit {#upa#}, zu {#upanayati#} ŚAT. BR. 2,3,2,2 vgl. OLDENBERG in KUHNʼs Z. 27,281. — Mit {#aBipra#} auch hinführen zu (Acc.). 1. √{#nI#}¦ mit {#atipra#}, {#˚RIta#} zu weit gehend (Verlangen) CARAKA 2,6. 1. √{#nI#}¦ III. 3. — Mit {#samanu#} = {#anu#} 3〉 JĀTAKAM. 28. — Mit {#vyava#} 5. — Mit {#samava#} 5. — Mit {#samudA#} zusammenbringen, sammeln DIVYĀVAD. 242,10. zu Stande bringen, vollbringen JĀTAKAM. 2. — Mit {#upa#} III. 5. als Beispiel [Page7-354-b] anführen JĀTAKAM. 28. — Mit {#pi#} = {#api#} einschütten ĀPAST. GṚHY. 14,11. — Mit {#pra#} III. {#praRIta#} ausgezeichnet, köstlich, vorzüglich DIVYĀVAD. 50,15. JĀTAKAM. 4. MAHĀVY. 245,1262. — Mit {#atipra#} III. 6. — Mit {#aBipra#} III. 5. — Mit {#aBivi#} III. durch Unterricht bekehren JĀTAKAM. 31,42.
ru: 2. {#˚nI#}¦ Adj. ведущий, руководящий u. s. w. 1. √{#nI#}¦ 13〉 CAPPELLER предполагает, что P. 1,3,36 имел в виду значение Bed. быть авторитетом. 1. √{#nI#}¦ с {#vyava#} вливать по отдельности ŚAT. BR. 5,1,2,19. ĀPAST. ŚR. 11,6,3. 12,27,8. 13,8,2. С {#samava#} 1〉 сводить воедино, объединять. — 2〉 сливать вместе. С {#upa#}, к {#upanayati#} ŚAT. BR. 2,3,2,2 vgl. OLDENBERG в KUHNʼs Z. 27,281. С {#aBipra#} также вести к (Acc.). 1. √{#nI#}¦ с {#atipra#}, {#˚RIta#} заходящий слишком далеко (желание) CARAKA 2,6. 1. √{#nI#}¦ III. 3. С {#samanu#} = {#anu#} 3〉 JĀTAKAM. 28. С {#vyava#} 5. С {#samava#} 5. С {#samudA#} собирать воедино, накапливать DIVYĀVAD. 242,10. осуществлять, совершать JĀTAKAM. 2. С {#upa#} III. 5. приводить в качестве примера [Page7-354-b] JĀTAKAM. 28. С {#pi#} = {#api#} насыпать, вливать ĀPAST. GṚHY. 14,11. С {#pra#} III. {#praRIta#} превосходный, изысканный, отменный DIVYĀVAD. 50,15. JĀTAKAM. 4. MAHĀVY. 245,1262. С {#atipra#} III. 6. С {#aBipra#} III. 5. С {#aBivi#} III. обращать посредством обучения JĀTAKAM. 31,42.

source: — {#prani#} und {#praRi, ˚Binatti#} P. 8,4,18, Sch.
ru: — {#prani#} и {#praRi, ˚Binatti#} P. 8,4,18, Sch.

source: — {#prati#} 8) zurückhalten: {#(tam) sinDuM veleva pratyaDAt (= pratiruroDa#} Schol.) BHĀG. P. 10,78,3.
ru: — {#prati#} 8) удерживать: {#(tam) sinDuM veleva pratyaDAt (= pratiruroDa#} Schol.) BHĀG. P. 10,78,3.

source: — С {#anUpa#} — 1〉 sich der Reihe nach setzen. — 2〉 sich hinkauern (von einem Thiere, das gebiert). — Mit {#aByupa#} sich darauf setzen, sich setzen auf (Acc.), sich setzen überh. — Mit {#upopa#} sich neben einander setzen, zu Jmds (Acc.) Seite sich setzen. {#upopavizwa#} mit act. und pass. Bedeutung. — Mit {#samupopa#}, {#˚vizwa#} sich gesetzt habend —, sitzend auf (Loc.). — Mit {#paryupa#} sich herumsetzen, sich zusammensetzen in die Nähe von (Acc.) LĀṬY. 2,11,17. — Mit {#pratyupa#} sich gegen Jmd (Acc.) setzen, so v. a. nicht von seiner Seite weichen um ihn zur Nachgiebigkeit zu zwingen. {#pratyupavizwa#} mit act. Bedeutung. — Caus. — 1〉 Med. Veranlassung geben, dass ihm Jmd Etwas abzutrotzen sucht. — 2〉 Jmd entgegentreten, Opposition machen; mit Acc. — Mit {#vyupa#} da und dort sich setzen. — Mit {#samupa#} — 1〉 sich zusammen setzen, sich setzen überh., — auf (Loc., Acc. oder Gen. mit {#upari#}). {#samupavizwa#} sich gesetzt habend, sitzend. — 2〉 eine <ab>best.</ab> Zeit (Acc.) verschlafen. — Caus. — 1〉 sich setzen lassen, sitzen heissen. — 2〉 sich lagern lassen. — Mit {#ni#} Med. (Act. metrisch oder ungenau) — 1〉 hineingehen, heimgehen (inʼs Haus, Lager, Nest), eingehen —, dringen in (Acc. oder Loc.). Von einem Blutegel so v. a. anbeissen 217,33. {#jYeyapade#} in den Bereich des Erkennbaren treten, {#matO#} in den Geist dringen, so v. a. zum Bewusstsein kommen. — 2〉 sich lagern, Halt machen. — 3〉 sich zur Ruhe begeben, sich legen. — 4〉 sich flüchten zu (Acc.). — 5〉 sich setzen, — auf (Loc.). — 6〉 hinuntersinken, versinken. — 7〉 sich niederlassen, so v. a. ein Haus gründen, heirathen (vom Manne) 214,1. — 8〉 gegründet werden (von einer Stadt). Dreimal in der Verbindung {#dvAravatyAM niviSantyAm#} (MBH. 13,70,2). — 9〉 sich hinwenden zu, sich richten auf (Loc., vom Geiste). — 10〉 obliegen, mit Loc. — 11〉 zukommen (Gegensatz abgehen). — 12〉 zur Anwendung kommen bei (Loc.). Einmal Act. (!) in der Prosa. — 13〉 sich legen, so v. a. sich beruhigen, aufhören. — 14〉 {#ni/vizwa#} — a〉 hineingegangen, eingedrungen (auch mit hinzugefügtem {#antar#}), ruhend in oder auf (311,17), steckend [Page6-121-b] an oder in (Loc. oder im Comp. vorangehend). — b〉 an einem Orte verweilend, sich aufhaltend. {#DarmapaTe#} so v. a. auf dem Pfade des Rechten bleibend. — c〉 gelagert, aufgestellt (Wächter). — d〉 zur Ruhe gegangen. — e〉 sich gesetzt habend, sitzend, — auf, an oder in (Loc., Acc. mit {#aBitas#} [AIT. 136,12] oder im Comp. vorangehend). — f〉 der sich häuslich niedergelassen hat, verheirathet. — g〉 gelegen, situs. — h〉 gerichtet auf (Loc. oder im Comp. vorangehend). — i〉 obliegend, bedacht auf (Loc.) 55,29. — k〉 gegründet, angelegt. — l〉 bezogen, eingenommen (ein Platz), bewohnt, angebaut 215,10. HARIV. 5171. {#antarnivizwapada#} Adj. so v. a. im Herzen sich festgesetzt habend. — m〉 begonnen. — n〉 versehen mit (Instr.). — Caus. — 1〉 sich lagern lassen. — 2〉 aufstellen (ein Heer). — 3〉 zur Ruhe bringen. — 4〉 Jmd in ein Haus (Acc.) führen, einquartiren. — 5〉 Jmd ein Haus beziehen lassen, so v. a. verheirathen (einen Mann). — 6〉 an einem Orte (Loc.) niedersetzen; — hinstellen, an einen Ort (Loc.) bringen, — versetzen. {#˚paTe#}, {#aDvani#} auf einen Weg (auch in übertragener Bed.) bringen. {#kAvye#}, {#nAwye#} in ein Gedicht, in ein Schauspiel versetzen, so v. a. dort zur Erscheinung bringen. — 7〉 aufstellen, errichten (ein Gebäude u. s. w. AGNI-P. 38,28. 30), anlegen, gründen (eine Stadt u. s. w.). — 8〉 bevölkern, bewohnt machen. — 9〉 sitzen machen, setzen auf (Loc.). — 10〉 schleudern, abschiessen auf (Loc.). — 11〉 stecken —, hineinsetzen in (Loc.). — 12〉 aufstecken, aufsetzen, auflegen, anlegen (auch Schmucksachen, Kleidungsstücke), ansetzen, befestigen; das Worauf oder Woran im Loc. — 13〉 auftragen (Zeichen u. s. w.) auf (Loc.). {#citre#} so v. a. malen, {#pattre#} so v. a. niederschreiben (216,8), {#nAma svahastena#} so v. a. eigenhändig unterschreiben. — 14〉 einsetzen in (ein Amt, eine Stellung), als Fürsten einsetzen in; mit Loc. {#kare#} so v. a. tributpflichtig machen. {#karaniveSita#} <ab n="tributpflichtig">tr.</ab> gemacht. — 15〉 Jmd (Loc.) ein Amt, eine Würde (Acc.) übertragend, Etwas übertragen auf Jmd (Loc.) 88,28. 136,6. verleihen, geben überh. {#nAma#} einen Namen. — 16〉 den Blick, die Gedanken, den Geist richten auf (Loc.). — 17〉 {#citte#}, {#hfdaye#} Etwas dem Herzen einprägen, dem Geist vorführen. — *Desid. {#nivivikzate#}. — Mit {#aDini#} Med. sich vertragen mit, stimmen —, passen zu ({#saha#}) Comm. zu ĀPAST. ŚR. 11,2,4. — Caus. — 1〉 Jmd einsetzen über (Loc.). — 2〉 veranlassen einer Sache (Acc.) obzuliegen, — sich zu widmen. — Mit {#aBini#} Med. (Act. ungenau) [Page6-121-c] — 1〉 eintreten —, sich ergiessen —, eindringen in (Acc.). — 2〉 sich versenken in, sich ganz hingeben; mit Acc. — 3〉 auf seinem Kopf bestehen MBH. 5,77,17. — 4〉 Jmdm (Loc.) zukommen (Gegensatz abgehen) 224,23. — 5〉 zur Anwendung kommen PARIBH. 58. 62. 63. — 6〉 {#aBinivizwa#} — a〉 mit pass. Bed. — α〉 (worin Etwas gedrungen ist) aufgetrieben, aufgedunsen, gewölbt R. 2,9,33. — β〉 worin man (Instr.) sich versetzt hat, dem man sich ganz hingegeben hat MBH. 8,82,31. — γ〉 durchdrungen —, in Beschlag genommen von (Instr.). — δ〉 reichlich versehen mit (Instr.). — b〉 mit act. Bed. — α〉 sich festgesetzt habend an einem Orte. — β〉 fest auf einen Punct gerichtet, ganz mit Etwas beschäftigt, nur Eines vor Augen habend, ganz versessen auf (Loc., Acc. mit {#prati#}, ein adv. Comp. mit {#aDi#} oder im Comp. vorangehend). Ohne Ergänzung ŚIŚ. 16,43. — Caus. — 1〉 hineingehen —, eingehen lassen —, führen in (Loc.). — 2〉 Jmd sich gegenüber sitzen heissen auf (Loc.). — 3〉 {#manas#}, {#AtmAnam#} den Geist —, die Gedanken ganz richten auf (Loc.). — 4〉 bewirken, dass Jmd einer Sache sein ganzes Herz zuwendet, Jmds ganzes Verlangen richten auf (Loc.). — Mit {#upani#}, {#˚vizwa#} — 1〉 erfüllt von (Instr.). — 2〉 belagernd, einschliessend; mit Acc. — 3〉 erfüllend, mit Acc. — Caus. — 1〉 sich lagern lassen. — 2〉 anlegen, gründen (eine Stadt). — Mit {#pariRi#} sich rings niederlassen. — Mit *{#praRi#}. — Mit {#pratini#}, {#˚vizwa#} ganz beschäftigt mit, nur Sinn habend für (Loc.). Ohne Ergänzung auf seinem Kopfe bestehend, verstockt. — Mit {#vini#}, {#˚vizwa#}
ru: — С {#anUpa#} — 1〉 садиться по порядку, рассаживаться по очереди. — 2〉 припадать на корточки, приседать (о животном, которое рожает). — С {#aByupa#} садиться на это, садиться на (Acc.), садиться überh. — С {#upopa#} садиться рядом друг с другом, садиться подле кого-л. (Acc.) стороны. {#upopavizwa#} с act. и pass. значением. — С {#samupopa#}, {#˚vizwa#} севший —, сидящий на (Loc.). — С {#paryupa#} садиться вокруг, собираться вместе вблизи (Acc.) LĀṬY. 2,11,17. — С {#pratyupa#} садиться против кого-л. (Acc.), так v. a. не отступать от него, чтобы вынудить его к уступчивости. {#pratyupavizwa#} со значением act.. — Caus. — 1〉 Med. давать повод, чтобы кто-л. пытался у него что-л. вытребовать силой. — 2〉 противостоять кому-л., оказывать противодействие; с Acc. — С {#vyupa#} садиться там и сям, в разных местах. — С {#samupa#} — 1〉 садиться вместе, садиться überh., — на (Loc., Acc. или Gen. с {#upari#}). {#samupavizwa#} севший, сидящий. — 2〉 проспать некоторое <ab>best.</ab> время (Acc.). — Caus. — 1〉 давать сесть, велеть сидеть (побуждать сесть). — 2〉 давать расположиться станом. — С {#ni#} Med. (Act. метрически или неточно) — 1〉 входить, возвращаться домой (в дом, в стан, в гнездо), проникать —, вторгаться в (Acc. или Loc.). О пиявке так v. a. впиваться, кусать 217,33. {#jYeyapade#} вступать в сферу познаваемого, {#matO#} проникать в разум, так v. a. доходить до сознания. — 2〉 располагаться станом, останавливаться. — 3〉 укладываться на покой, ложиться. — 4〉 спасаться бегством к (Acc.). — 5〉 садиться, — на (Loc.). — 6〉 опускаться вниз, погружаться. — 7〉 поселяться, обосновываться, так v. a. заводить дом, жениться (о мужчине) 214,1. — 8〉 быть основанным (о городе). Трижды в сочетании {#dvAravatyAM niviSantyAm#} (MBH. 13,70,2). — 9〉 обращаться к, устремляться на (Loc., о духе/уме). — 10〉 подобать, лежать на обязанности, с Loc. — 11〉 причитаться, подобать (противоположность недоставать). — 12〉 находить применение при (Loc.). Один раз Act. (!) в прозе. — 13〉 стихать, так v. a. успокаиваться, прекращаться. — 14〉 {#ni/vizwa#} — a〉 вошедший, проникший (также с добавленным {#antar#}), покоящийся в или на (311,17), застрявший [Page6-121-b] у или в (Loc. или предшествующий Comp.). — b〉 в каком-л. месте пребывающий, находящийся. {#DarmapaTe#} так v. a. остающийся на пути правды/закона. — c〉 расположенный, поставленный (о страже). — d〉 отошедший ко сну, успокоившийся. — e〉 севший, сидящий, — на, у или в (Loc., Acc. с {#aBitas#} [AIT. 136,12] или предшествующий Comp.). — f〉 обосновавшийся домом, женатый. — g〉 расположенный, situs. — h〉 направленный на (Loc. или предшествующий Comp.). — i〉 лежащий на обязанности, помышляющий о (Loc.) 55,29. — k〉 основанный, заложенный. — l〉 занятый, захваченный (о месте), обитаемый, возделанный 215,10. HARIV. 5171. {#antarnivizwapada#} Adj. так v. a. укоренившийся в сердце. — m〉 начатый. — n〉 снабжённый (Instr.). — Caus. — 1〉 давать расположиться станом. — 2〉 выстраивать, расставлять (войско). — 3〉 приводить к покою, успокаивать. — 4〉 вводить кого-л. в дом (Acc.), расквартировывать. — 5〉 давать кому-л. вселиться в дом, так v. a. женить (мужчину). — 6〉 в каком-л. месте (Loc.) усаживать; — ставить, в какое-л. место (Loc.) приводить, — перемещать. {#˚paTe#}, {#aDvani#} наставлять на путь (также в переносном Bed.) смысле. {#kAvye#}, {#nAwye#} вводить в поэму, в пьесу, так v. a. выводить там на сцену. — 7〉 возводить, воздвигать (здание u. s. w. AGNI-P. 38,28. 30), закладывать, основывать (город u. s. w.). — 8〉 заселять, делать обитаемым. — 9〉 сажать, усаживать на (Loc.). — 10〉 метать, пускать в (Loc.). — 11〉 вставлять —, помещать в (Loc.). — 12〉 надевать, накладывать, налагать, прикреплять (также украшения, одежду), приставлять, укреплять; то, на что или к чему, в Loc. — 13〉 наносить (знак u. s. w.) на (Loc.). {#citre#} так v. a. рисовать, {#pattre#} так v. a. записывать (216,8), {#nAma svahastena#} так v. a. подписывать собственноручно. — 14〉 вводить в должность (пост, положение), поставлять князем в; с Loc. {#kare#} так v. a. облагать данью. {#karaniveSita#} <ab n="tributpflichtig">tr.</ab> сделанный. — 15〉 передавая кому-л. (Loc.) должность, достоинство (Acc.), возлагая нечто на кого-л. (Loc.) 88,28. 136,6. жаловать, давать überh. {#nAma#} имя. — 16〉 взгляд, мысли, дух устремлять на (Loc.). — 17〉 {#citte#}, {#hfdaye#} запечатлевать что-л. в сердце, представлять уму. — *Desid. {#nivivikzate#}. — С {#aDini#} Med. ладить с, соответствовать —, подходить к ({#saha#}) Comm. zu ĀPAST. ŚR. 11,2,4. — Caus. — 1〉 ставить кого-л. над (Loc.). — 2〉 побуждать посвятить себя чему-л. (Acc.), заняться этим. — С {#aBini#} Med. (Act. неточно) [Page6-121-c] — 1〉 вступать —, изливаться —, проникать в (Acc.). — 2〉 погружаться в, всецело предаваться; с Acc. — 3〉 упорно стоять на своём MBH. 5,77,17. — 4〉 причитаться кому-л. (Loc.) (противоположность недоставать) 224,23. — 5〉 находить применение PARIBH. 58. 62. 63. — 6〉 {#aBinivizwa#} — a〉 с pass. Bed. — α〉 (во что нечто проникло) вздутый, распухший, выпуклый R. 2,9,33. — β〉 во что кто-л. (Instr.) погрузился, чему всецело предался MBH. 8,82,31. — γ〉 проникнутый —, охваченный (Instr.). — δ〉 обильно снабжённый (Instr.). — b〉 с act. Bed. — α〉 укрепившийся, обосновавшийся в каком-л. месте. — β〉 твёрдо устремлённый на одну точку, всецело занятый чем-л., имеющий перед глазами только одно, всецело помешанный на (Loc., Acc. с {#prati#}, adv. Comp. с {#aDi#} или предшествующий Comp.). Без дополнения ŚIŚ. 16,43. — Caus. — 1〉 входить —, впускать —, вводить в (Loc.). — 2〉 велеть кому-л. сесть напротив на (Loc.). — 3〉 {#manas#}, {#AtmAnam#} всецело устремлять дух —, мысли на (Loc.). — 4〉 добиваться того, чтобы кто-л. обратил к чему-л. всё своё сердце, направлять всё чьё-л. желание на (Loc.). — С {#upani#}, {#˚vizwa#} — 1〉 исполненный (Instr.). — 2〉 осаждающий, окружающий; с Acc. — 3〉 наполняющий, с Acc. — Caus. — 1〉 давать расположиться станом. — 2〉 закладывать, основывать (город). — С {#pariRi#} селиться кругом, вокруг. — С *{#praRi#}. — С {#pratini#}, {#˚vizwa#} всецело занятый чем-л., помышляющий только о (Loc.). Без дополнения упорствующий на своём, упрямый. — С {#vini#}, {#˚vizwa#}

source: — 2) anerkennen; gutheissen, billigen: {#taM sma^ jAnIta para\me vyo^man#} VS. 18,59. 60. {#sarva\M tada^gne sukf\tasya^ lo\ke jAnI\tAnna^H sa\Mgama^ne paTI\nAm#} AV. 9,5,19. {#tadvE devA na jajYuH#} ŚAT. BR. 1,6,1,2. 8,1,8. {#tadDAsya jajYuH#} 11,6,2,5. {#taTA nastvaM tAta jAnITA yaTA tattuByamavocam#} du mögest mir zugeben, dass 14,9,1,6. {#tAni jYAtuM daDrire#} 4,3,32. — 3) als das seinige anerkennen, in Besitz nehmen (vgl. u. {#sam): yacca me kiMcidasti pratyAtmakaM DanaM taM#} (sic) {#sarvameza eva jAnAti#} SADDH. P. 4,25,b. — 4) med. mit dem gen. des Werkzeugs P. 1,3,45. 2,3,51. {#sarpizo jAnIte = sarpizA karaRaBUtena pravartate#} Sch. VOP. 23,36. {#SaMBormukunde jAnIte = SaMBunA sADanena mukunde pravartate#} er gelangt durch Śiva zu Viṣṇu 5,24. {#jYAsye rAtrO#} ich werde in der Nacht handeln (?) BHAṬṬ. 8,26.
ru: — 2) признавать; одобрять, считать правильным: {#taM sma^ jAnIta para\me vyo^man#} VS. 18,59. 60. {#sarva\M tada^gne sukf\tasya^ lo\ke jAnI\tAnna^H sa\Mgama^ne paTI\nAm#} AV. 9,5,19. {#tadvE devA na jajYuH#} ŚAT. BR. 1,6,1,2. 8,1,8. {#tadDAsya jajYuH#} 11,6,2,5. {#taTA nastvaM tAta jAnITA yaTA tattuByamavocam#} ты можешь мне признать, что 14,9,1,6. {#tAni jYAtuM daDrire#} 4,3,32. — 3) признавать своим, брать во владение (vgl. u. {#sam): yacca me kiMcidasti pratyAtmakaM DanaM taM#} (sic) {#sarvameza eva jAnAti#} SADDH. P. 4,25,b. — 4) med. с gen. орудия P. 1,3,45. 2,3,51. {#sarpizo jAnIte = sarpizA karaRaBUtena pravartate#} Sch. VOP. 23,36. {#SaMBormukunde jAnIte = SaMBunA sADanena mukunde pravartate#} он достигает через Śiva Viṣṇu 5,24. {#jYAsye rAtrO#} я буду действовать ночью (?) BHAṬṬ. 8,26.

source: jīv¦ mit adhi Kaus. beleben, Dharmaśarm. 15,1. Mit abhi glücklicher im Leben sich befinden als (Abl.), R. ed. Bomb. 3,34,19. {part=,seq=14151,type=,n=4}
ru: jīv¦ с adhi Kaus. оживлять, Dharmaśarm. 15,1. С abhi жить счастливее, чем (Abl.), R. ed. Bomb. 3,34,19. {part=,seq=14151,type=,n=4}
